const CARDS_INFO = [
  {
    'id': 0,
    'productName': 'Бэйкер',
    'isFavorite': false,
    'params': {
      'size': 117,
      'floors': 1,
      'rooms': 3,
      'square': [13, 9]
    },
    'prices': {
      'current': '4 850 270',
      'currentWithComm': '5 920 440',
      'other': ''
    },
    'photos': [
      '/assets/img/houses/Барн_9.0х13.0_v1/Барн_9.0х13.0_V1_010000.png',
      '/assets/img/houses/Барн_9.0х13.0_v1/Барн_9.0х13.0_V1_020090.png',
      '/assets/img/houses/Барн_9.0х13.0_v1/Барн_9.0х13.0_V1_030180.png',
      '/assets/img/houses/Барн_9.0х13.0_v1/Барн_9.0х13.0_V1_040270.png',
      '/assets/img/houses/Барн_9.0х13.0_v1/Барн_9.0х13.0_V1_Ф10000.png',
      '/assets/img/houses/Барн_9.0х13.0_v1/Барн_9.0х13.0_V1_Ф20090.png',
      '/assets/img/houses/Барн_9.0х13.0_v1/Барн_9.0х13.0_V1_Ф30180.png',
      '/assets/img/houses/Барн_9.0х13.0_v1/Барн_9.0х13.0_V1_Ф40270.png',
    ],
    'description': 'Паро-ветроизоляция (с проклейкой) стены: ондутис или аналоги. Внешние стены каркас: из строганной доски 140мм*35мм. с вентиляционным зазором, с использованием бруска 40мм*20мм. Паро-ветроизоляция Изоспан А и Б. Использование бруска 50х50 для перехлёстного утепления. Внешняя отделка: По контробрешетке 40х20мм + ОСП 9 мм + HAUBERK (отделка под кирпич, цвет по согласованию) производитель ТЕХНОНИКОЛЬ, углы обналичиваются деревом. Внутренняя отделка стен и перегородок 1-го этажа: Монтаж обрешётки из доски 20х90мм шагом 40 см. под листы гипсокартона 9,5 мм., в 2 слоя (под покраску или поклейку обоев, не входит в стоимость) или имитация бруса 16х135 мм. Утепление внешних стен: Плитный утеплитель 200мм Rockwool-лайт баттс скандик, паро-ветроизоляция ондутис или аналоги. Перегородки: из строганной доски 90мм*35мм. Паро-ветроизоляция Изоспан А и Б. Плитный утеплитель Rockwool-лайт баттс скандик. Потолки: гипсокартон или вагонка Штиль. Межэтажное перекрытие: доска строганная 190мм*35мм., шаг 58-59см. '
  },
  {
    'id': 1,
    'productName': 'Банф',
    'isFavorite': false,
    'params': {
      'size': 38,
      'floors': 1,
      'rooms': 3,
      'square': [11.6, 3.3]
    },
    'prices': {
      'current': '2 629 590',
      'currentWithComm': '3 143 560',
      'other': 'no text'
    },
    'photos': [
      '/assets/img/houses/01/01_V0_010000.png', 
      '/assets/img/houses/01/01_V0_020090.png', 
      '/assets/img/houses/01/01_V0_030180.png', 
      '/assets/img/houses/01/01_V0_040270.png', 
      '/assets/img/houses/01/01_V0_Ф10000.png', 
      '/assets/img/houses/01/01_V0_Ф20090.png', 
      '/assets/img/houses/01/01_V0_Ф30180.png', 
      '/assets/img/houses/01/01_V0_Ф40270.png'
    ],
    'description': 'Паро-ветроизоляция (с проклейкой) стены: ондутис или аналоги. Внешние стены каркас: из строганной доски 140мм*35мм. с вентиляционным зазором, с использованием бруска 40мм*20мм. Паро-ветроизоляция Изоспан А и Б. Использование бруска 50х50 для перехлёстного утепления. Внешняя отделка: По контробрешетке 40х20мм + ОСП 9 мм + HAUBERK (отделка под кирпич, цвет по согласованию) производитель ТЕХНОНИКОЛЬ, углы обналичиваются деревом. Внутренняя отделка стен и перегородок 1-го этажа: Монтаж обрешётки из доски 20х90мм шагом 40 см. под листы гипсокартона 9,5 мм., в 2 слоя (под покраску или поклейку обоев, не входит в стоимость) или имитация бруса 16х135 мм. Утепление внешних стен: Плитный утеплитель 200мм Rockwool-лайт баттс скандик, паро-ветроизоляция ондутис или аналоги. Перегородки: из строганной доски 90мм*35мм. Паро-ветроизоляция Изоспан А и Б. Плитный утеплитель Rockwool-лайт баттс скандик. Потолки: гипсокартон или вагонка Штиль. Межэтажное перекрытие: доска строганная 190мм*35мм., шаг 58-59см. '
  },
  {
    'id': 2,
    'productName': 'Клуэйн',
    'isFavorite': false,
    'params': {
      'size': 50,
      'floors': 1,
      'rooms': 1,
      'square': [13.5, 3.7]
    },
    'prices': {
      'current': '2 743 920',
      'currentWithComm': '3 486 550',
      'other': 'no text'
    },
    'photos': [
      '/assets/img/houses/02/02_V0_010000.png', 
      '/assets/img/houses/02/02_V0_020090.png', 
      '/assets/img/houses/02/02_V0_030180.png', 
      '/assets/img/houses/02/02_V0_040270.png', 
      '/assets/img/houses/02/02_V0_Ф10000.png', 
      '/assets/img/houses/02/02_V0_Ф20090.png', 
      '/assets/img/houses/02/02_V0_Ф30180.png', 
      '/assets/img/houses/02/02_V0_Ф40270.png'
    ],
    'description': 'Паро-ветроизоляция (с проклейкой) стены: ондутис или аналоги. Внешние стены каркас: из строганной доски 140мм*35мм. с вентиляционным зазором, с использованием бруска 40мм*20мм. Паро-ветроизоляция Изоспан А и Б. Использование бруска 50х50 для перехлёстного утепления. Внешняя отделка: По контробрешетке 40х20мм + ОСП 9 мм + HAUBERK (отделка под кирпич, цвет по согласованию) производитель ТЕХНОНИКОЛЬ, углы обналичиваются деревом. Внутренняя отделка стен и перегородок 1-го этажа: Монтаж обрешётки из доски 20х90мм шагом 40 см. под листы гипсокартона 9,5 мм., в 2 слоя (под покраску или поклейку обоев, не входит в стоимость) или имитация бруса 16х135 мм. Утепление внешних стен: Плитный утеплитель 200мм Rockwool-лайт баттс скандик, паро-ветроизоляция ондутис или аналоги. Перегородки: из строганной доски 90мм*35мм. Паро-ветроизоляция Изоспан А и Б. Плитный утеплитель Rockwool-лайт баттс скандик. Потолки: гипсокартон или вагонка Штиль. Межэтажное перекрытие: доска строганная 190мм*35мм., шаг 58-59см. '
  },
  {
    'id': 3,
    'productName': 'Наханни',
    'isFavorite': false,
    'params': {
      'size': 66,
      'floors': 1,
      'rooms': 3,
      'square': [10, 6.6]
    },
    'prices': {
      'current': '3 291 880',
      'currentWithComm': '4 035 540',
      'other': 'no text'
    },
    'photos': [
      '/assets/img/houses/03/B01_V0_010000.png', 
      '/assets/img/houses/03/B01_V0_020090.png', 
      '/assets/img/houses/03/B01_V0_030180.png', 
      '/assets/img/houses/03/B01_V0_040270.png', 
      '/assets/img/houses/03/B01_V0_F10000.png', 
      '/assets/img/houses/03/B01_V0_F20090.png', 
      '/assets/img/houses/03/B01_V0_F30180.png', 
      '/assets/img/houses/03/B01_V0_F40270.png'
    ],
    'description': 'Паро-ветроизоляция (с проклейкой) стены: ондутис или аналоги. Внешние стены каркас: из строганной доски 140мм*35мм. с вентиляционным зазором, с использованием бруска 40мм*20мм. Паро-ветроизоляция Изоспан А и Б. Использование бруска 50х50 для перехлёстного утепления. Внешняя отделка: По контробрешетке 40х20мм + ОСП 9 мм + HAUBERK (отделка под кирпич, цвет по согласованию) производитель ТЕХНОНИКОЛЬ, углы обналичиваются деревом. Внутренняя отделка стен и перегородок 1-го этажа: Монтаж обрешётки из доски 20х90мм шагом 40 см. под листы гипсокартона 9,5 мм., в 2 слоя (под покраску или поклейку обоев, не входит в стоимость) или имитация бруса 16х135 мм. Утепление внешних стен: Плитный утеплитель 200мм Rockwool-лайт баттс скандик, паро-ветроизоляция ондутис или аналоги. Перегородки: из строганной доски 90мм*35мм. Паро-ветроизоляция Изоспан А и Б. Плитный утеплитель Rockwool-лайт баттс скандик. Потолки: гипсокартон или вагонка Штиль. Межэтажное перекрытие: доска строганная 190мм*35мм., шаг 58-59см. '
  },
  {
    'id': 4,
    'productName': 'Пинго',
    'isFavorite': false,
    'params': {
      'size': 31,
      'floors': 1,
      'rooms': 1,
      'square': [6.8, 4.5]
    },
    'prices': {
      'current': '2 057 940',
      'currentWithComm': '2 434 920',
      'other': 'no text'
    },
    'photos': [
      '/assets/img/houses/04/04_V0_3D_0000.png', 
      '/assets/img/houses/04/04_V0_3D_0090.png', 
      '/assets/img/houses/04/04_V0_3D_0180.png', 
      '/assets/img/houses/04/04_V0_3D_0270.png', 
      '/assets/img/houses/04/04_V0_Facade_0000.png', 
      '/assets/img/houses/04/04_V0_Facade_0090.png', 
      '/assets/img/houses/04/04_V0_Facade_0180.png', 
      '/assets/img/houses/04/04_V0_Facade_0270.png'
    ],
    'description': 'Паро-ветроизоляция (с проклейкой) стены: ондутис или аналоги. Внешние стены каркас: из строганной доски 140мм*35мм. с вентиляционным зазором, с использованием бруска 40мм*20мм. Паро-ветроизоляция Изоспан А и Б. Использование бруска 50х50 для перехлёстного утепления. Внешняя отделка: По контробрешетке 40х20мм + ОСП 9 мм + HAUBERK (отделка под кирпич, цвет по согласованию) производитель ТЕХНОНИКОЛЬ, углы обналичиваются деревом. Внутренняя отделка стен и перегородок 1-го этажа: Монтаж обрешётки из доски 20х90мм шагом 40 см. под листы гипсокартона 9,5 мм., в 2 слоя (под покраску или поклейку обоев, не входит в стоимость) или имитация бруса 16х135 мм. Утепление внешних стен: Плитный утеплитель 200мм Rockwool-лайт баттс скандик, паро-ветроизоляция ондутис или аналоги. Перегородки: из строганной доски 90мм*35мм. Паро-ветроизоляция Изоспан А и Б. Плитный утеплитель Rockwool-лайт баттс скандик. Потолки: гипсокартон или вагонка Штиль. Межэтажное перекрытие: доска строганная 190мм*35мм., шаг 58-59см. '
  },
  {
    'id': 5,
    'productName': 'Монреаль +',
    'isFavorite': false,
    'params': {
      'size': 164,
      'floors': 2,
      'rooms': 5,
      'square': [10, 9]
    },
    'prices': {
      'current': '6 173 820',
      'currentWithComm': '7 407 760',
      'other': 'no text'
    },
    'photos': [
      '/assets/img/houses/10X9_Домодедово_Античный_кирпич/10X9_Домодедово_Античный_кирпич_010000.png', 
      '/assets/img/houses/10X9_Домодедово_Античный_кирпич/10X9_Домодедово_Античный_кирпич_020090.png', 
      '/assets/img/houses/10X9_Домодедово_Античный_кирпич/10X9_Домодедово_Античный_кирпич_030180.png', 
      '/assets/img/houses/10X9_Домодедово_Античный_кирпич/10X9_Домодедово_Античный_кирпич_040270.png', 
      '/assets/img/houses/10X9_Домодедово_Античный_кирпич/10X9_Домодедово_Античный_кирпич_Ф10000.png', 
      '/assets/img/houses/10X9_Домодедово_Античный_кирпич/10X9_Домодедово_Античный_кирпич_Ф20090.png', 
      '/assets/img/houses/10X9_Домодедово_Античный_кирпич/10X9_Домодедово_Античный_кирпич_Ф30180.png', 
      '/assets/img/houses/10X9_Домодедово_Античный_кирпич/10X9_Домодедово_Античный_кирпич_Ф40270.png'
    ],
    'description': 'Паро-ветроизоляция (с проклейкой) стены: ондутис или аналоги. Внешние стены каркас: из строганной доски 140мм*35мм. с вентиляционным зазором, с использованием бруска 40мм*20мм. Паро-ветроизоляция Изоспан А и Б. Использование бруска 50х50 для перехлёстного утепления. Внешняя отделка: По контробрешетке 40х20мм + ОСП 9 мм + HAUBERK (отделка под кирпич, цвет по согласованию) производитель ТЕХНОНИКОЛЬ, углы обналичиваются деревом. Внутренняя отделка стен и перегородок 1-го этажа: Монтаж обрешётки из доски 20х90мм шагом 40 см. под листы гипсокартона 9,5 мм., в 2 слоя (под покраску или поклейку обоев, не входит в стоимость) или имитация бруса 16х135 мм. Утепление внешних стен: Плитный утеплитель 200мм Rockwool-лайт баттс скандик, паро-ветроизоляция ондутис или аналоги. Перегородки: из строганной доски 90мм*35мм. Паро-ветроизоляция Изоспан А и Б. Плитный утеплитель Rockwool-лайт баттс скандик. Потолки: гипсокартон или вагонка Штиль. Межэтажное перекрытие: доска строганная 190мм*35мм., шаг 58-59см. '
  },
  {
    'id': 6,
    'productName': 'Пейто Руф',
    'isFavorite': false,
    'params': {
      'size': 115,
      'floors': 1,
      'rooms': 4,
      'square': [15, 10]
    },
    'prices': {
      'current': '5 871 000',
      'currentWithComm': '7 107 000',
      'other': 'no text'
    },
    'photos': [
      '/assets/img/houses/10x15/10x15_V1_3D_0000.png', 
      '/assets/img/houses/10x15/10x15_V1_3D_0090.png',
      '/assets/img/houses/10x15/10x15_V1_3D_0180.png', 
      '/assets/img/houses/10x15/10x15_V1_3D_0270.png', 
      '/assets/img/houses/10x15/10x15_V1_Facade_0000.png', 
      '/assets/img/houses/10x15/10x15_V1_Facade_0090.png', 
      '/assets/img/houses/10x15/10x15_V1_Facade_0180.png', 
      '/assets/img/houses/10x15/10x15_V1_Facade_0270.png'
    ],
    'description': 'Паро-ветроизоляция (с проклейкой) стены: ондутис или аналоги. Внешние стены каркас: из строганной доски 140мм*35мм. с вентиляционным зазором, с использованием бруска 40мм*20мм. Паро-ветроизоляция Изоспан А и Б. Использование бруска 50х50 для перехлёстного утепления. Внешняя отделка: По контробрешетке 40х20мм + ОСП 9 мм + HAUBERK (отделка под кирпич, цвет по согласованию) производитель ТЕХНОНИКОЛЬ, углы обналичиваются деревом. Внутренняя отделка стен и перегородок 1-го этажа: Монтаж обрешётки из доски 20х90мм шагом 40 см. под листы гипсокартона 9,5 мм., в 2 слоя (под покраску или поклейку обоев, не входит в стоимость) или имитация бруса 16х135 мм. Утепление внешних стен: Плитный утеплитель 200мм Rockwool-лайт баттс скандик, паро-ветроизоляция ондутис или аналоги. Перегородки: из строганной доски 90мм*35мм. Паро-ветроизоляция Изоспан А и Б. Плитный утеплитель Rockwool-лайт баттс скандик. Потолки: гипсокартон или вагонка Штиль. Межэтажное перекрытие: доска строганная 190мм*35мм., шаг 58-59см. '
  },
  {
    'id': 7,
    'productName': 'Пейто',
    'isFavorite': false,
    'params': {
      'size': 115,
      'floors': 1,
      'rooms': 4,
      'square': [13.2, 8.7]
    },
    'prices': {
      'current': '4 470 200',
      'currentWithComm': '5 259 180',
      'other': 'no text'
    },
    'photos': [
      '/assets/img/houses/Альфа-3_Готический_Кирпич/Альфа-3_Готический_Кирпич_010000.png', 
      '/assets/img/houses/Альфа-3_Готический_Кирпич/Альфа-3_Готический_Кирпич_020090.png', 
      '/assets/img/houses/Альфа-3_Готический_Кирпич/Альфа-3_Готический_Кирпич_040270.png', 
      '/assets/img/houses/Альфа-3_Готический_Кирпич/Альфа-3_Готический_Кирпич_Ф10000.png', 
      '/assets/img/houses/Альфа-3_Готический_Кирпич/Альфа-3_Готический_Кирпич_Ф20090.png', 
      '/assets/img/houses/Альфа-3_Готический_Кирпич/Альфа-3_Готический_Кирпич_Ф30180.png', 
      '/assets/img/houses/Альфа-3_Готический_Кирпич/Альфа-3_Готический_Кирпич_Ф40270.png',
    ],
    'description': 'Паро-ветроизоляция (с проклейкой) стены: ондутис или аналоги. Внешние стены каркас: из строганной доски 140мм*35мм. с вентиляционным зазором, с использованием бруска 40мм*20мм. Паро-ветроизоляция Изоспан А и Б. Использование бруска 50х50 для перехлёстного утепления. Внешняя отделка: По контробрешетке 40х20мм + ОСП 9 мм + HAUBERK (отделка под кирпич, цвет по согласованию) производитель ТЕХНОНИКОЛЬ, углы обналичиваются деревом. Внутренняя отделка стен и перегородок 1-го этажа: Монтаж обрешётки из доски 20х90мм шагом 40 см. под листы гипсокартона 9,5 мм., в 2 слоя (под покраску или поклейку обоев, не входит в стоимость) или имитация бруса 16х135 мм. Утепление внешних стен: Плитный утеплитель 200мм Rockwool-лайт баттс скандик, паро-ветроизоляция ондутис или аналоги. Перегородки: из строганной доски 90мм*35мм. Паро-ветроизоляция Изоспан А и Б. Плитный утеплитель Rockwool-лайт баттс скандик. Потолки: гипсокартон или вагонка Штиль. Межэтажное перекрытие: доска строганная 190мм*35мм., шаг 58-59см. '
  },
  {
    'id': 8,
    'productName': 'Пейто +',
    'isFavorite': false,
    'params': {
      'size': 120,
      'floors': 1,
      'rooms': 4,
      'square': [13.2, 10.2]
    },
    'prices': {
      'current': '4 663 840',
      'currentWithComm': '5 487 840',
      'other': 'no text'
    },
    'photos': [
      '/assets/img/houses/Альфа-3_Эркер_Песчанный_Кирпич/Альфа-3_Эркер_Песчанный_Кирпич_010000.png',
      '/assets/img/houses/Альфа-3_Эркер_Песчанный_Кирпич/Альфа-3_Эркер_Песчанный_Кирпич_020090.png',
      '/assets/img/houses/Альфа-3_Эркер_Песчанный_Кирпич/Альфа-3_Эркер_Песчанный_Кирпич_030180.png',
      '/assets/img/houses/Альфа-3_Эркер_Песчанный_Кирпич/Альфа-3_Эркер_Песчанный_Кирпич_040270.png',
      '/assets/img/houses/Альфа-3_Эркер_Песчанный_Кирпич/Альфа-3_Эркер_Песчанный_Кирпич_Ф10000.png',
      '/assets/img/houses/Альфа-3_Эркер_Песчанный_Кирпич/Альфа-3_Эркер_Песчанный_Кирпич_Ф20090.png',
      '/assets/img/houses/Альфа-3_Эркер_Песчанный_Кирпич/Альфа-3_Эркер_Песчанный_Кирпич_Ф30180.png',
      '/assets/img/houses/Альфа-3_Эркер_Песчанный_Кирпич/Альфа-3_Эркер_Песчанный_Кирпич_Ф40270.png',
    ],
    'description': 'Паро-ветроизоляция (с проклейкой) стены: ондутис или аналоги. Внешние стены каркас: из строганной доски 140мм*35мм. с вентиляционным зазором, с использованием бруска 40мм*20мм. Паро-ветроизоляция Изоспан А и Б. Использование бруска 50х50 для перехлёстного утепления. Внешняя отделка: По контробрешетке 40х20мм + ОСП 9 мм + HAUBERK (отделка под кирпич, цвет по согласованию) производитель ТЕХНОНИКОЛЬ, углы обналичиваются деревом. Внутренняя отделка стен и перегородок 1-го этажа: Монтаж обрешётки из доски 20х90мм шагом 40 см. под листы гипсокартона 9,5 мм., в 2 слоя (под покраску или поклейку обоев, не входит в стоимость) или имитация бруса 16х135 мм. Утепление внешних стен: Плитный утеплитель 200мм Rockwool-лайт баттс скандик, паро-ветроизоляция ондутис или аналоги. Перегородки: из строганной доски 90мм*35мм. Паро-ветроизоляция Изоспан А и Б. Плитный утеплитель Rockwool-лайт баттс скандик. Потолки: гипсокартон или вагонка Штиль. Межэтажное перекрытие: доска строганная 190мм*35мм., шаг 58-59см. '
  },
  {
    'id': 9,
    'productName': 'Бейкер Руф',
    'isFavorite': false,
    'params': {
      'size': 132,
      'floors': 2,
      'rooms': 4,
      'square': [13, 9]
    },
    'prices': {
      'current': '5 022 280',
      'currentWithComm': '6 092 450',
      'other': 'no text'
    },
    'photos': [
      '/assets/img/houses/Барн_9.0х13.0_v2/Барн_9.0х13.0_v2_01_010000.png',
      '/assets/img/houses/Барн_9.0х13.0_v2/Барн_9.0х13.0_v2_01_020090.png',
      '/assets/img/houses/Барн_9.0х13.0_v2/Барн_9.0х13.0_v2_01_030180.png',
      '/assets/img/houses/Барн_9.0х13.0_v2/Барн_9.0х13.0_v2_01_040270.png',
      '/assets/img/houses/Барн_9.0х13.0_v2/Барн_9.0х13.0_v2_01_Ф10000.png',
      '/assets/img/houses/Барн_9.0х13.0_v2/Барн_9.0х13.0_v2_01_Ф20090.png',
      '/assets/img/houses/Барн_9.0х13.0_v2/Барн_9.0х13.0_v2_01_Ф30180.png',
      '/assets/img/houses/Барн_9.0х13.0_v2/Барн_9.0х13.0_v2_01_Ф40270.png'
    ],
    'description': 'Паро-ветроизоляция (с проклейкой) стены: ондутис или аналоги. Внешние стены каркас: из строганной доски 140мм*35мм. с вентиляционным зазором, с использованием бруска 40мм*20мм. Паро-ветроизоляция Изоспан А и Б. Использование бруска 50х50 для перехлёстного утепления. Внешняя отделка: По контробрешетке 40х20мм + ОСП 9 мм + HAUBERK (отделка под кирпич, цвет по согласованию) производитель ТЕХНОНИКОЛЬ, углы обналичиваются деревом. Внутренняя отделка стен и перегородок 1-го этажа: Монтаж обрешётки из доски 20х90мм шагом 40 см. под листы гипсокартона 9,5 мм., в 2 слоя (под покраску или поклейку обоев, не входит в стоимость) или имитация бруса 16х135 мм. Утепление внешних стен: Плитный утеплитель 200мм Rockwool-лайт баттс скандик, паро-ветроизоляция ондутис или аналоги. Перегородки: из строганной доски 90мм*35мм. Паро-ветроизоляция Изоспан А и Б. Плитный утеплитель Rockwool-лайт баттс скандик. Потолки: гипсокартон или вагонка Штиль. Межэтажное перекрытие: доска строганная 190мм*35мм., шаг 58-59см. '
  },
  {
    'id': 10,
    'productName': 'Доу +',
    'isFavorite': false,
    'params': {
      'size': 147,
      'floors': 1,
      'rooms': 4,
      'square': [16, 10.8]
    },
    'prices': {
      'current': '5 942 070',
      'currentWithComm': '6 950 440',
      'other': 'no text'
    },
    'photos': [
      '/assets/img/houses/Манхэттен/Манхэттен_V1_010000.png',
      '/assets/img/houses/Манхэттен/Манхэттен_V1_020090.png',
      '/assets/img/houses/Манхэттен/Манхэттен_V1_030180.png',
      '/assets/img/houses/Манхэттен/Манхэттен_V1_040270.png',
      '/assets/img/houses/Манхэттен/Манхэттен_V1_Ф10000.png',
      '/assets/img/houses/Манхэттен/Манхэттен_V1_Ф20090.png',
      '/assets/img/houses/Манхэттен/Манхэттен_V1_Ф30180.png',
      '/assets/img/houses/Манхэттен/Манхэттен_V1_Ф40270.png'
    ],
    'description': 'Паро-ветроизоляция (с проклейкой) стены: ондутис или аналоги. Внешние стены каркас: из строганной доски 140мм*35мм. с вентиляционным зазором, с использованием бруска 40мм*20мм. Паро-ветроизоляция Изоспан А и Б. Использование бруска 50х50 для перехлёстного утепления. Внешняя отделка: По контробрешетке 40х20мм + ОСП 9 мм + HAUBERK (отделка под кирпич, цвет по согласованию) производитель ТЕХНОНИКОЛЬ, углы обналичиваются деревом. Внутренняя отделка стен и перегородок 1-го этажа: Монтаж обрешётки из доски 20х90мм шагом 40 см. под листы гипсокартона 9,5 мм., в 2 слоя (под покраску или поклейку обоев, не входит в стоимость) или имитация бруса 16х135 мм. Утепление внешних стен: Плитный утеплитель 200мм Rockwool-лайт баттс скандик, паро-ветроизоляция ондутис или аналоги. Перегородки: из строганной доски 90мм*35мм. Паро-ветроизоляция Изоспан А и Б. Плитный утеплитель Rockwool-лайт баттс скандик. Потолки: гипсокартон или вагонка Штиль. Межэтажное перекрытие: доска строганная 190мм*35мм., шаг 58-59см. '
  },
  {
    'id': 11,
    'productName': 'Эдмонтон',
    'isFavorite': false,
    'params': {
      'size': 157,
      'floors': 2,
      'rooms': 5,
      'square': [11, 9.2]
    },
    'prices': {
      'current': '5 578 480',
      'currentWithComm': '6 655 860',
      'other': 'no text'
    },
    'photos': [
      '/assets/img/houses/Мария/Мария_V1_01.png',
      '/assets/img/houses/Мария/Мария_V1_02.png',
      '/assets/img/houses/Мария/Мария_V1_03.png',
      '/assets/img/houses/Мария/Мария_V1_04.png',
      '/assets/img/houses/Мария/Мария_V1_Ф1.png',
      '/assets/img/houses/Мария/Мария_V1_Ф2.png',
      '/assets/img/houses/Мария/Мария_V1_Ф3.png',
      '/assets/img/houses/Мария/Мария_V1_Ф4.png'
    ],
    'description': 'Паро-ветроизоляция (с проклейкой) стены: ондутис или аналоги. Внешние стены каркас: из строганной доски 140мм*35мм. с вентиляционным зазором, с использованием бруска 40мм*20мм. Паро-ветроизоляция Изоспан А и Б. Использование бруска 50х50 для перехлёстного утепления. Внешняя отделка: По контробрешетке 40х20мм + ОСП 9 мм + HAUBERK (отделка под кирпич, цвет по согласованию) производитель ТЕХНОНИКОЛЬ, углы обналичиваются деревом. Внутренняя отделка стен и перегородок 1-го этажа: Монтаж обрешётки из доски 20х90мм шагом 40 см. под листы гипсокартона 9,5 мм., в 2 слоя (под покраску или поклейку обоев, не входит в стоимость) или имитация бруса 16х135 мм. Утепление внешних стен: Плитный утеплитель 200мм Rockwool-лайт баттс скандик, паро-ветроизоляция ондутис или аналоги. Перегородки: из строганной доски 90мм*35мм. Паро-ветроизоляция Изоспан А и Б. Плитный утеплитель Rockwool-лайт баттс скандик. Потолки: гипсокартон или вагонка Штиль. Межэтажное перекрытие: доска строганная 190мм*35мм., шаг 58-59см. '
  },
  {
    'id': 12,
    'productName': 'Оттава',
    'isFavorite': false,
    'params': {
      'size': 117,
      'floors': 2,
      'rooms': 5,
      'square': [8, 8]
    },
    'prices': {
      'current': '4 389 860',
      'currentWithComm': '5 267 420',
      'other': 'no text'
    },
    'photos': [
      '/assets/img/houses/Ногинск_Терракотовый_Кирпич/Ногинск_Терракотовый_Кирпич_010000.png',
      '/assets/img/houses/Ногинск_Терракотовый_Кирпич/Ногинск_Терракотовый_Кирпич_020090.png',
      '/assets/img/houses/Ногинск_Терракотовый_Кирпич/Ногинск_Терракотовый_Кирпич_030180.png',
      '/assets/img/houses/Ногинск_Терракотовый_Кирпич/Ногинск_Терракотовый_Кирпич_040270.png',
      '/assets/img/houses/Ногинск_Терракотовый_Кирпич/Ногинск_Терракотовый_Кирпич_Ф10000.png',
      '/assets/img/houses/Ногинск_Терракотовый_Кирпич/Ногинск_Терракотовый_Кирпич_Ф20090.png',
      '/assets/img/houses/Ногинск_Терракотовый_Кирпич/Ногинск_Терракотовый_Кирпич_Ф30180.png',
      '/assets/img/houses/Ногинск_Терракотовый_Кирпич/Ногинск_Терракотовый_Кирпич_Ф40270.png'
    ],
    'description': 'Паро-ветроизоляция (с проклейкой) стены: ондутис или аналоги. Внешние стены каркас: из строганной доски 140мм*35мм. с вентиляционным зазором, с использованием бруска 40мм*20мм. Паро-ветроизоляция Изоспан А и Б. Использование бруска 50х50 для перехлёстного утепления. Внешняя отделка: По контробрешетке 40х20мм + ОСП 9 мм + HAUBERK (отделка под кирпич, цвет по согласованию) производитель ТЕХНОНИКОЛЬ, углы обналичиваются деревом. Внутренняя отделка стен и перегородок 1-го этажа: Монтаж обрешётки из доски 20х90мм шагом 40 см. под листы гипсокартона 9,5 мм., в 2 слоя (под покраску или поклейку обоев, не входит в стоимость) или имитация бруса 16х135 мм. Утепление внешних стен: Плитный утеплитель 200мм Rockwool-лайт баттс скандик, паро-ветроизоляция ондутис или аналоги. Перегородки: из строганной доски 90мм*35мм. Паро-ветроизоляция Изоспан А и Б. Плитный утеплитель Rockwool-лайт баттс скандик. Потолки: гипсокартон или вагонка Штиль. Межэтажное перекрытие: доска строганная 190мм*35мм., шаг 58-59см. '
  },
  {
    'id': 13,
    'productName': 'Торонто',
    'isFavorite': false,
    'params': {
      'size': 120,
      'floors': 2,
      'rooms': 5,
      'square': [8.5, 7.5]
    },
    'prices': {
      'current': '4 372 350',
      'currentWithComm': '5 246 820',
      'other': 'no text'
    },
    'photos': [
      '/assets/img/houses/Нордик_Шотландский_Кирпич/Нордик_Шотландский_Кирпич_01.png',
      '/assets/img/houses/Нордик_Шотландский_Кирпич/Нордик_Шотландский_Кирпич_02.png',
      '/assets/img/houses/Нордик_Шотландский_Кирпич/Нордик_Шотландский_Кирпич_03.png',
      '/assets/img/houses/Нордик_Шотландский_Кирпич/Нордик_Шотландский_Кирпич_04.png',
      '/assets/img/houses/Нордик_Шотландский_Кирпич/Нордик_Шотландский_Кирпич_Ф1.png',
      '/assets/img/houses/Нордик_Шотландский_Кирпич/Нордик_Шотландский_Кирпич_Ф2.png',
      '/assets/img/houses/Нордик_Шотландский_Кирпич/Нордик_Шотландский_Кирпич_Ф3.png',
      '/assets/img/houses/Нордик_Шотландский_Кирпич/Нордик_Шотландский_Кирпич_Ф4.png'
    ],
    'description': 'Паро-ветроизоляция (с проклейкой) стены: ондутис или аналоги. Внешние стены каркас: из строганной доски 140мм*35мм. с вентиляционным зазором, с использованием бруска 40мм*20мм. Паро-ветроизоляция Изоспан А и Б. Использование бруска 50х50 для перехлёстного утепления. Внешняя отделка: По контробрешетке 40х20мм + ОСП 9 мм + HAUBERK (отделка под кирпич, цвет по согласованию) производитель ТЕХНОНИКОЛЬ, углы обналичиваются деревом. Внутренняя отделка стен и перегородок 1-го этажа: Монтаж обрешётки из доски 20х90мм шагом 40 см. под листы гипсокартона 9,5 мм., в 2 слоя (под покраску или поклейку обоев, не входит в стоимость) или имитация бруса 16х135 мм. Утепление внешних стен: Плитный утеплитель 200мм Rockwool-лайт баттс скандик, паро-ветроизоляция ондутис или аналоги. Перегородки: из строганной доски 90мм*35мм. Паро-ветроизоляция Изоспан А и Б. Плитный утеплитель Rockwool-лайт баттс скандик. Потолки: гипсокартон или вагонка Штиль. Межэтажное перекрытие: доска строганная 190мм*35мм., шаг 58-59см. '
  },
  {
    'id': 14,
    'productName': 'Луиз',
    'isFavorite': false,
    'params': {
      'size': 122,
      'floors': 1,
      'rooms': 4,
      'square': [14.5, 8.4]
    },
    'prices': {
      'current': '4 850 270',
      'currentWithComm': '5 687 660',
      'other': 'no text'
    },
    'photos': [
      '/assets/img/houses/ПРОЕКТ 046/ПРОЕКТ_046_V1_010000.png',
      '/assets/img/houses/ПРОЕКТ 046/ПРОЕКТ_046_V1_020090.png',
      '/assets/img/houses/ПРОЕКТ 046/ПРОЕКТ_046_V1_030180.png',
      '/assets/img/houses/ПРОЕКТ 046/ПРОЕКТ_046_V1_040270.png',
      '/assets/img/houses/ПРОЕКТ 046/ПРОЕКТ_046_V1_Ф10000.png',
      '/assets/img/houses/ПРОЕКТ 046/ПРОЕКТ_046_V1_Ф20090.png',
      '/assets/img/houses/ПРОЕКТ 046/ПРОЕКТ_046_V1_Ф30180.png',
      '/assets/img/houses/ПРОЕКТ 046/ПРОЕКТ_046_V1_Ф40270.png'
    ],
    'description': 'Паро-ветроизоляция (с проклейкой) стены: ондутис или аналоги. Внешние стены каркас: из строганной доски 140мм*35мм. с вентиляционным зазором, с использованием бруска 40мм*20мм. Паро-ветроизоляция Изоспан А и Б. Использование бруска 50х50 для перехлёстного утепления. Внешняя отделка: По контробрешетке 40х20мм + ОСП 9 мм + HAUBERK (отделка под кирпич, цвет по согласованию) производитель ТЕХНОНИКОЛЬ, углы обналичиваются деревом. Внутренняя отделка стен и перегородок 1-го этажа: Монтаж обрешётки из доски 20х90мм шагом 40 см. под листы гипсокартона 9,5 мм., в 2 слоя (под покраску или поклейку обоев, не входит в стоимость) или имитация бруса 16х135 мм. Утепление внешних стен: Плитный утеплитель 200мм Rockwool-лайт баттс скандик, паро-ветроизоляция ондутис или аналоги. Перегородки: из строганной доски 90мм*35мм. Паро-ветроизоляция Изоспан А и Б. Плитный утеплитель Rockwool-лайт баттс скандик. Потолки: гипсокартон или вагонка Штиль. Межэтажное перекрытие: доска строганная 190мм*35мм., шаг 58-59см. '
  },
  {
    'id': 15,
    'productName': 'Вунтут',
    'isFavorite': false,
    'params': {
      'size': 82,
      'floors': 1,
      'rooms': 3,
      'square': [10, 8.2]
    },
    'prices': {
      'current': '3 509 210',
      'currentWithComm': '4 217 850',
      'other': 'no text'
    },
    'photos': [
      '/assets/img/houses/Проект_174ХА/01_V0_010000.png',
      '/assets/img/houses/Проект_174ХА/01_V0_020090.png',
      '/assets/img/houses/Проект_174ХА/01_V0_030180.png',
      '/assets/img/houses/Проект_174ХА/01_V0_040270.png',
      '/assets/img/houses/Проект_174ХА/01_V0_Ф10000.png',
      '/assets/img/houses/Проект_174ХА/01_V0_Ф20090.png',
      '/assets/img/houses/Проект_174ХА/01_V0_Ф30180.png',
      '/assets/img/houses/Проект_174ХА/01_V0_Ф40270.png'
    ],
    'description': 'Паро-ветроизоляция (с проклейкой) стены: ондутис или аналоги. Внешние стены каркас: из строганной доски 140мм*35мм. с вентиляционным зазором, с использованием бруска 40мм*20мм. Паро-ветроизоляция Изоспан А и Б. Использование бруска 50х50 для перехлёстного утепления. Внешняя отделка: По контробрешетке 40х20мм + ОСП 9 мм + HAUBERK (отделка под кирпич, цвет по согласованию) производитель ТЕХНОНИКОЛЬ, углы обналичиваются деревом. Внутренняя отделка стен и перегородок 1-го этажа: Монтаж обрешётки из доски 20х90мм шагом 40 см. под листы гипсокартона 9,5 мм., в 2 слоя (под покраску или поклейку обоев, не входит в стоимость) или имитация бруса 16х135 мм. Утепление внешних стен: Плитный утеплитель 200мм Rockwool-лайт баттс скандик, паро-ветроизоляция ондутис или аналоги. Перегородки: из строганной доски 90мм*35мм. Паро-ветроизоляция Изоспан А и Б. Плитный утеплитель Rockwool-лайт баттс скандик. Потолки: гипсокартон или вагонка Штиль. Межэтажное перекрытие: доска строганная 190мм*35мм., шаг 58-59см. '
  },
  {
    'id': 16,
    'productName': 'Виннипег',
    'isFavorite': false,
    'params': {
      'size': 173,
      'floors': 2,
      'rooms': 5,
      'square': [10, 9.5]
    },
    'prices': {
      'current': '6 127 470',
      'currentWithComm': '7 317 120',
      'other': 'no text'
    },
    'photos': [
      '/assets/img/houses/Проект-1_Голубой/Проект-1_Голубой_010000.png',
      '/assets/img/houses/Проект-1_Голубой/Проект-1_Голубой_020090.png',
      '/assets/img/houses/Проект-1_Голубой/Проект-1_Голубой_030180.png',
      '/assets/img/houses/Проект-1_Голубой/Проект-1_Голубой_040270.png',
      '/assets/img/houses/Проект-1_Голубой/Проект-1_Голубой_Ф10000.png',
      '/assets/img/houses/Проект-1_Голубой/Проект-1_Голубой_Ф20090.png',
      '/assets/img/houses/Проект-1_Голубой/Проект-1_Голубой_Ф30180.png',
      '/assets/img/houses/Проект-1_Голубой/Проект-1_Голубой_Ф40270.png'
    ],
    'description': 'Паро-ветроизоляция (с проклейкой) стены: ондутис или аналоги. Внешние стены каркас: из строганной доски 140мм*35мм. с вентиляционным зазором, с использованием бруска 40мм*20мм. Паро-ветроизоляция Изоспан А и Б. Использование бруска 50х50 для перехлёстного утепления. Внешняя отделка: По контробрешетке 40х20мм + ОСП 9 мм + HAUBERK (отделка под кирпич, цвет по согласованию) производитель ТЕХНОНИКОЛЬ, углы обналичиваются деревом. Внутренняя отделка стен и перегородок 1-го этажа: Монтаж обрешётки из доски 20х90мм шагом 40 см. под листы гипсокартона 9,5 мм., в 2 слоя (под покраску или поклейку обоев, не входит в стоимость) или имитация бруса 16х135 мм. Утепление внешних стен: Плитный утеплитель 200мм Rockwool-лайт баттс скандик, паро-ветроизоляция ондутис или аналоги. Перегородки: из строганной доски 90мм*35мм. Паро-ветроизоляция Изоспан А и Б. Плитный утеплитель Rockwool-лайт баттс скандик. Потолки: гипсокартон или вагонка Штиль. Межэтажное перекрытие: доска строганная 190мм*35мм., шаг 58-59см. '
  },
  {
    'id': 17,
    'productName': 'Ванкувер',
    'isFavorite': false,
    'params': {
      'size': 125,
      'floors': 2,
      'rooms': 5,
      'square': [9, 8]
    },
    'prices': {
      'current': '4 938 850',
      'currentWithComm': '5 926 620',
      'other': 'no text'
    },
    'photos': [
      '/assets/img/houses/Пущино_Готический_Кирпич/Пущино_Готический_Кирпич_01.png',
      '/assets/img/houses/Пущино_Готический_Кирпич/Пущино_Готический_Кирпич_02.png',
      '/assets/img/houses/Пущино_Готический_Кирпич/Пущино_Готический_Кирпич_03.png',
      '/assets/img/houses/Пущино_Готический_Кирпич/Пущино_Готический_Кирпич_04.png',
      '/assets/img/houses/Пущино_Готический_Кирпич/Пущино_Готический_Кирпич_Ф1.png',
      '/assets/img/houses/Пущино_Готический_Кирпич/Пущино_Готический_Кирпич_Ф2.png',
      '/assets/img/houses/Пущино_Готический_Кирпич/Пущино_Готический_Кирпич_Ф3.png',
      '/assets/img/houses/Пущино_Готический_Кирпич/Пущино_Готический_Кирпич_Ф4.png'
    ],
    'description': 'Паро-ветроизоляция (с проклейкой) стены: ондутис или аналоги. Внешние стены каркас: из строганной доски 140мм*35мм. с вентиляционным зазором, с использованием бруска 40мм*20мм. Паро-ветроизоляция Изоспан А и Б. Использование бруска 50х50 для перехлёстного утепления. Внешняя отделка: По контробрешетке 40х20мм + ОСП 9 мм + HAUBERK (отделка под кирпич, цвет по согласованию) производитель ТЕХНОНИКОЛЬ, углы обналичиваются деревом. Внутренняя отделка стен и перегородок 1-го этажа: Монтаж обрешётки из доски 20х90мм шагом 40 см. под листы гипсокартона 9,5 мм., в 2 слоя (под покраску или поклейку обоев, не входит в стоимость) или имитация бруса 16х135 мм. Утепление внешних стен: Плитный утеплитель 200мм Rockwool-лайт баттс скандик, паро-ветроизоляция ондутис или аналоги. Перегородки: из строганной доски 90мм*35мм. Паро-ветроизоляция Изоспан А и Б. Плитный утеплитель Rockwool-лайт баттс скандик. Потолки: гипсокартон или вагонка Штиль. Межэтажное перекрытие: доска строганная 190мм*35мм., шаг 58-59см. '
  },
  {
    'id': 18,
    'productName': 'Брамптон',
    'isFavorite': false,
    'params': {
      'size': 150,
      'floors': 2,
      'rooms': 5,
      'square': [9, 9]
    },
    'prices': {
      'current': '5 338 490',
      'currentWithComm': '6 367 460',
      'other': 'no text'
    },
    'photos': [
      '/assets/img/houses/София/София_Атакама_Кирпич_010000.png',
      '/assets/img/houses/София/София_Атакама_Кирпич_020090.png',
      '/assets/img/houses/София/София_Атакама_Кирпич_030180.png',
      '/assets/img/houses/София/София_Атакама_Кирпич_040270.png',
      '/assets/img/houses/София/София_Атакама_Кирпич_Ф10000.png',
      '/assets/img/houses/София/София_Атакама_Кирпич_Ф20090.png',
      '/assets/img/houses/София/София_Атакама_Кирпич_Ф30180.png',
      '/assets/img/houses/София/София_Атакама_Кирпич_Ф40270.png',
    ],
    'description': 'Паро-ветроизоляция (с проклейкой) стены: ондутис или аналоги. Внешние стены каркас: из строганной доски 140мм*35мм. с вентиляционным зазором, с использованием бруска 40мм*20мм. Паро-ветроизоляция Изоспан А и Б. Использование бруска 50х50 для перехлёстного утепления. Внешняя отделка: По контробрешетке 40х20мм + ОСП 9 мм + HAUBERK (отделка под кирпич, цвет по согласованию) производитель ТЕХНОНИКОЛЬ, углы обналичиваются деревом. Внутренняя отделка стен и перегородок 1-го этажа: Монтаж обрешётки из доски 20х90мм шагом 40 см. под листы гипсокартона 9,5 мм., в 2 слоя (под покраску или поклейку обоев, не входит в стоимость) или имитация бруса 16х135 мм. Утепление внешних стен: Плитный утеплитель 200мм Rockwool-лайт баттс скандик, паро-ветроизоляция ондутис или аналоги. Перегородки: из строганной доски 90мм*35мм. Паро-ветроизоляция Изоспан А и Б. Плитный утеплитель Rockwool-лайт баттс скандик. Потолки: гипсокартон или вагонка Штиль. Межэтажное перекрытие: доска строганная 190мм*35мм., шаг 58-59см. '
  },
  {
    'id': 19,
    'productName': 'Йохо',
    'isFavorite': false,
    'params': {
      'size': 74,
      'floors': 2,
      'rooms': 3,
      'square': [8, 7.5]
    },
    'prices': {
      'current': '3 086 910',
      'currentWithComm': '3 829 540',
      'other': 'no text'
    },
    'photos': [
      '/assets/img/houses/A01/A01_V0_010000.png',
      '/assets/img/houses/A01/A01_V0_020090.png',
      '/assets/img/houses/A01/A01_V0_030180.png',
      '/assets/img/houses/A01/A01_V0_040270.png',
      '/assets/img/houses/A01/A01_V0_F10000.png',
      '/assets/img/houses/A01/A01_V0_F20090.png',
      '/assets/img/houses/A01/A01_V0_F30180.png',
      '/assets/img/houses/A01/A01_V0_F40270.png',
    ],
    'description': 'Паро-ветроизоляция (с проклейкой) стены: ондутис или аналоги. Внешние стены каркас: из строганной доски 140мм*35мм. с вентиляционным зазором, с использованием бруска 40мм*20мм. Паро-ветроизоляция Изоспан А и Б. Использование бруска 50х50 для перехлёстного утепления. Внешняя отделка: По контробрешетке 40х20мм + ОСП 9 мм + HAUBERK (отделка под кирпич, цвет по согласованию) производитель ТЕХНОНИКОЛЬ, углы обналичиваются деревом. Внутренняя отделка стен и перегородок 1-го этажа: Монтаж обрешётки из доски 20х90мм шагом 40 см. под листы гипсокартона 9,5 мм., в 2 слоя (под покраску или поклейку обоев, не входит в стоимость) или имитация бруса 16х135 мм. Утепление внешних стен: Плитный утеплитель 200мм Rockwool-лайт баттс скандик, паро-ветроизоляция ондутис или аналоги. Перегородки: из строганной доски 90мм*35мм. Паро-ветроизоляция Изоспан А и Б. Плитный утеплитель Rockwool-лайт баттс скандик. Потолки: гипсокартон или вагонка Штиль. Межэтажное перекрытие: доска строганная 190мм*35мм., шаг 58-59см. '
  },
  {
    'id': 20,
    'productName': 'Глейшер',
    'isFavorite': false,
    'params': {
      'size': 74,
      'floors': 2,
      'rooms': 3,
      'square': [8.4, 4.4]
    },
    'prices': {
      'current': '3 257 890',
      'currentWithComm': '4 115 880',
      'other': 'no text'
    },
    'photos': [
      '/assets/img/houses/B01/B01_V0_010000.png',
      '/assets/img/houses/B01/B01_V0_020090.png',
      '/assets/img/houses/B01/B01_V0_030180.png',
      '/assets/img/houses/B01/B01_V0_040270.png',
      '/assets/img/houses/B01/B01_V0_F10000.png',
      '/assets/img/houses/B01/B01_V0_F20090.png',
      '/assets/img/houses/B01/B01_V0_F30180.png',
      '/assets/img/houses/B01/B01_V0_F40270.png',
    ],
    'description': 'Паро-ветроизоляция (с проклейкой) стены: ондутис или аналоги. Внешние стены каркас: из строганной доски 140мм*35мм. с вентиляционным зазором, с использованием бруска 40мм*20мм. Паро-ветроизоляция Изоспан А и Б. Использование бруска 50х50 для перехлёстного утепления. Внешняя отделка: По контробрешетке 40х20мм + ОСП 9 мм + HAUBERK (отделка под кирпич, цвет по согласованию) производитель ТЕХНОНИКОЛЬ, углы обналичиваются деревом. Внутренняя отделка стен и перегородок 1-го этажа: Монтаж обрешётки из доски 20х90мм шагом 40 см. под листы гипсокартона 9,5 мм., в 2 слоя (под покраску или поклейку обоев, не входит в стоимость) или имитация бруса 16х135 мм. Утепление внешних стен: Плитный утеплитель 200мм Rockwool-лайт баттс скандик, паро-ветроизоляция ондутис или аналоги. Перегородки: из строганной доски 90мм*35мм. Паро-ветроизоляция Изоспан А и Б. Плитный утеплитель Rockwool-лайт баттс скандик. Потолки: гипсокартон или вагонка Штиль. Межэтажное перекрытие: доска строганная 190мм*35мм., шаг 58-59см. '
  },
  {
    'id': 21,
    'productName': 'Эри',
    'isFavorite': false,
    'params': {
      'size': 190,
      'floors': 1,
      'rooms': 4,
      'square': [19, 10]
    },
    'prices': {
      'current': '6 520 930',
      'currentWithComm': '7 874 350',
      'other': 'no text'
    },
    'photos': [
      '/assets/img/houses/CH482/CH482_V0_010000.png',
      '/assets/img/houses/CH482/CH482_V0_020090.png',
      '/assets/img/houses/CH482/CH482_V0_030180.png',
      '/assets/img/houses/CH482/CH482_V0_040270.png',
      '/assets/img/houses/CH482/CH482_V0_Ф10000.png',
      '/assets/img/houses/CH482/CH482_V0_Ф20090.png',
      '/assets/img/houses/CH482/CH482_V0_Ф30180.png',
      '/assets/img/houses/CH482/CH482_V0_Ф40270.png',
    ],
    'description': 'Паро-ветроизоляция (с проклейкой) стены: ондутис или аналоги. Внешние стены каркас: из строганной доски 140мм*35мм. с вентиляционным зазором, с использованием бруска 40мм*20мм. Паро-ветроизоляция Изоспан А и Б. Использование бруска 50х50 для перехлёстного утепления. Внешняя отделка: По контробрешетке 40х20мм + ОСП 9 мм + HAUBERK (отделка под кирпич, цвет по согласованию) производитель ТЕХНОНИКОЛЬ, углы обналичиваются деревом. Внутренняя отделка стен и перегородок 1-го этажа: Монтаж обрешётки из доски 20х90мм шагом 40 см. под листы гипсокартона 9,5 мм., в 2 слоя (под покраску или поклейку обоев, не входит в стоимость) или имитация бруса 16х135 мм. Утепление внешних стен: Плитный утеплитель 200мм Rockwool-лайт баттс скандик, паро-ветроизоляция ондутис или аналоги. Перегородки: из строганной доски 90мм*35мм. Паро-ветроизоляция Изоспан А и Б. Плитный утеплитель Rockwool-лайт баттс скандик. Потолки: гипсокартон или вагонка Штиль. Межэтажное перекрытие: доска строганная 190мм*35мм., шаг 58-59см. '
  },
  {
    'id': 22,
    'productName': 'Доу',
    'isFavorite': false,
    'params': {
      'size': 137,
      'floors': 1,
      'rooms': 4,
      'square': [16, 9.6]
    },
    'prices': {
      'current': '5 484 750',
      'currentWithComm': '6 425 140',
      'other': 'no text'
    },
    'photos': [
      '/assets/img/houses/NEW/New_V1_010000.png',
      '/assets/img/houses/NEW/New_V1_020090.png',
      '/assets/img/houses/NEW/New_V1_030180.png',
      '/assets/img/houses/NEW/New_V1_040270.png',
      '/assets/img/houses/NEW/New_V1_Ф10000.png',
      '/assets/img/houses/NEW/New_V1_Ф20090.png',
      '/assets/img/houses/NEW/New_V1_Ф30180.png',
      '/assets/img/houses/NEW/New_V1_Ф40270.png',
    ],
    'description': 'Паро-ветроизоляция (с проклейкой) стены: ондутис или аналоги. Внешние стены каркас: из строганной доски 140мм*35мм. с вентиляционным зазором, с использованием бруска 40мм*20мм. Паро-ветроизоляция Изоспан А и Б. Использование бруска 50х50 для перехлёстного утепления. Внешняя отделка: По контробрешетке 40х20мм + ОСП 9 мм + HAUBERK (отделка под кирпич, цвет по согласованию) производитель ТЕХНОНИКОЛЬ, углы обналичиваются деревом. Внутренняя отделка стен и перегородок 1-го этажа: Монтаж обрешётки из доски 20х90мм шагом 40 см. под листы гипсокартона 9,5 мм., в 2 слоя (под покраску или поклейку обоев, не входит в стоимость) или имитация бруса 16х135 мм. Утепление внешних стен: Плитный утеплитель 200мм Rockwool-лайт баттс скандик, паро-ветроизоляция ондутис или аналоги. Перегородки: из строганной доски 90мм*35мм. Паро-ветроизоляция Изоспан А и Б. Плитный утеплитель Rockwool-лайт баттс скандик. Потолки: гипсокартон или вагонка Штиль. Межэтажное перекрытие: доска строганная 190мм*35мм., шаг 58-59см. '
  },
  {
    'id': 23,
    'productName': 'Монреаль',
    'isFavorite': false,
    'params': {
      'size': 146,
      'floors': 2,
      'rooms': 5,
      'square': [10, 8]
    },
    'prices': {
      'current': '5 487 840',
      'currentWithComm': '6 584 790',
      'other': 'no text'
    },
    'photos': [
      '/assets/img/houses/10X9_Домодедово_Античный_кирпич/10X9_Домодедово_Античный_кирпич_010000.png',
      '/assets/img/houses/10X9_Домодедово_Античный_кирпич/10X9_Домодедово_Античный_кирпич_020090.png',
      '/assets/img/houses/10X9_Домодедово_Античный_кирпич/10X9_Домодедово_Античный_кирпич_030180.png',
      '/assets/img/houses/10X9_Домодедово_Античный_кирпич/10X9_Домодедово_Античный_кирпич_040270.png',
      '/assets/img/houses/10X9_Домодедово_Античный_кирпич/10X9_Домодедово_Античный_кирпич_Ф10000.png',
      '/assets/img/houses/10X9_Домодедово_Античный_кирпич/10X9_Домодедово_Античный_кирпич_Ф20090.png',
      '/assets/img/houses/10X9_Домодедово_Античный_кирпич/10X9_Домодедово_Античный_кирпич_Ф30180.png',
      '/assets/img/houses/10X9_Домодедово_Античный_кирпич/10X9_Домодедово_Античный_кирпич_Ф40270.png'
    ],
    'description': 'Паро-ветроизоляция (с проклейкой) стены: ондутис или аналоги. Внешние стены каркас: из строганной доски 140мм*35мм. с вентиляционным зазором, с использованием бруска 40мм*20мм. Паро-ветроизоляция Изоспан А и Б. Использование бруска 50х50 для перехлёстного утепления. Внешняя отделка: По контробрешетке 40х20мм + ОСП 9 мм + HAUBERK (отделка под кирпич, цвет по согласованию) производитель ТЕХНОНИКОЛЬ, углы обналичиваются деревом. Внутренняя отделка стен и перегородок 1-го этажа: Монтаж обрешётки из доски 20х90мм шагом 40 см. под листы гипсокартона 9,5 мм., в 2 слоя (под покраску или поклейку обоев, не входит в стоимость) или имитация бруса 16х135 мм. Утепление внешних стен: Плитный утеплитель 200мм Rockwool-лайт баттс скандик, паро-ветроизоляция ондутис или аналоги. Перегородки: из строганной доски 90мм*35мм. Паро-ветроизоляция Изоспан А и Б. Плитный утеплитель Rockwool-лайт баттс скандик. Потолки: гипсокартон или вагонка Штиль. Межэтажное перекрытие: доска строганная 190мм*35мм., шаг 58-59см. '
  }
]

export default CARDS_INFO